[
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "juggl",
  "calendar",
  "widgets",
  "obsidian-custom-frames",
  "obsidian-task-progress-bar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-style-settings"
]